[
  {
    "content": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.",
    "author": "Bruce Lee"
  },
  {
    "content": "Difficulties are things that show a person what they are.",
    "author": "Epictetus"
  },
  {
    "content": "Ignorant men don't know what good they hold in their hands until they've flung it away.",
    "author": "Sophocles"
  },
  {
    "content": "The trick is in what one emphasizes. We either make ourselves miserable, or we make ourselves happy. The amount of work is the same.",
    "author": "Carlos Castaneda"
  },
  {
    "content": "He who lives in harmony with himself lives in harmony with the world.",
    "author": "Marcus Aurelius"
  },
  {
    "content": "Computers are useless. They can only give you answers.",
    "author": "Pablo Picasso"
  },
  {
    "content": "Gratitude makes sense of our past, brings peace for today, and creates a vision for tomorrow.",
    "author": "Melody Beattie"
  },
  {
    "content": "We cannot solve our problems with the same thinking we used when we created them.",
    "author": "Albert Einstein"
  },
  {
    "content": "The truth is not for all men, but only for those who seek it.",
    "author": "Ayn Rand"
  },
  {
    "content": "If you want to kill any idea in the world, get a committee working on it.",
    "author": "Charles F. Kettering"
  },
  {
    "content": "Faith, as well intentioned as it may be, must be built on facts, not fiction--faith in fiction is a damnable false hope.",
    "author": "Thomas Edison"
  },
  {
    "content": "Never, never, never give up.",
    "author": "Winston Churchill"
  },
  {
    "content": "Genuine sincerity opens people's hearts, while manipulation causes them to close.",
    "author": "Daisaku Ikeda"
  },
  {
    "content": "No alibi will save you from accepting the responsibility.",
    "author": "Napoleon Hill"
  },
  {
    "content": "We the people are the rightful masters of both Congress and the courts, not to overthrow the Constitution but to overthrow the men who pervert the Constitution.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "A short saying often contains much wisdom.",
    "author": "Sophocles"
  },
  {
    "content": "Minds, like bodies, will often fall into a pimpled, ill-conditioned state from mere excess of comfort.",
    "author": "Charles Dickens"
  },
  {
    "content": "All I can say about life is, Oh God, enjoy it!",
    "author": "Bob Newhart"
  },
  {
    "content": "He who knows, does not speak. He who speaks, does not know.",
    "author": "Laozi"
  },
  {
    "content": "All fixed set patterns are incapable of adaptability or pliability. The truth is outside of all fixed patterns.",
    "author": "Bruce Lee"
  },
  {
    "content": "Wisdom is a kind of knowledge. It is knowledge of the nature, career, and consequences of human values.",
    "author": "Sidney Hook"
  },
  {
    "content": "It is not wisdom but Authority that makes a law.",
    "author": "Thomas Hobbes"
  },
  {
    "content": "Real success is finding your lifework in the work that you love.",
    "author": "David McCullough"
  },
  {
    "content": "Appearances are often deceiving.",
    "author": "Aesop"
  },
  {
    "content": "The inherent vice of capitalism is the unequal sharing of blessings; the inherent virtue of socialism is the equal sharing of miseries.",
    "author": "Winston Churchill"
  },
  {
    "content": "Make it your habit not to be critical about small things.",
    "author": "Edward Everett Hale"
  },
  {
    "content": "What matters is the value we've created in our lives, the people we've made happy and how much we've grown as people.",
    "author": "Daisaku Ikeda"
  },
  {
    "content": "Don't turn away from possible futures before you're certain you don't have anything to learn from them.",
    "author": "Richard Bach"
  },
  {
    "content": "Be kind whenever possible. It is always possible.",
    "author": "Dalai Lama"
  },
  {
    "content": "It is important to our friends to believe that we are unreservedly frank with them, and important to friendship that we are not.",
    "author": "Mignon McLaughlin"
  },
  {
    "content": "Mistakes are always forgivable, if one has the courage to admit them.",
    "author": "Bruce Lee"
  },
  {
    "content": "He who fears being conquered is sure of defeat.",
    "author": "Napoleon"
  },
  {
    "content": "But I'll tell you what hermits realize. If you go off into a far, far forest and get very quiet, you'll come to understand that you're connected with everything.",
    "author": "Alan Watts"
  },
  {
    "content": "Radiate boundless love towards the entire world — above, below, and across — unhindered, without ill will, without enmity.",
    "author": "The Buddha"
  },
  {
    "content": "Be glad of life because it gives you the chance to love, to work, to play, and to look up at the stars.",
    "author": "Henry van Dyke Jr."
  }
]